// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Очередь заданий";

WebBrowserWindowTitle = "Очередь заданий";

TaskTitleField = "Очередь заданий";
TaskDescriptionField = "Чтобы просмотреть задания в очереди на печать и выбрать те, что уже были напечатаны, нажмите кнопку ниже.";
TaskStartButtonTitle = "Поиск";